burpsuite
fern-wifi-cracker
gobuster
google-chrome
hash-identifier
kitty-gruvbox-theme-git
libretro-fuse-git
maltego
responder
rockyou
rofi-theme-launcher-1080p
rofi-theme-used
rpi-imager
ruby-evil-winrm
seclists
sherlock-git
sublime-text-4
tempus-themes-kitty-git
tiger
ttf-font-icons
ttf-meslo-nerd-font-powerlevel10k
whatweb
zsh-theme-powerlevel10k-git
