accerciser
aircrack-ng
alacritty
android-tools
ansible
ansible-core
arandr
atool
atop
autoconf
automake
awesome-terminal-fonts
aws-cli
baobab
base
bettercap
bind
binutils
bison
blueberry
bluez-utils
bridge-utils
btop
cabextract
calc
calibre
catdoc
cheese
chromium
cool-retro-term
cpio
cups
cups-pdf
dconf-editor
devhelp
discord
dmenu
dmidecode
dnsmasq
dosfstools
efibootmgr
elinks
emacs
eog
epiphany
etherape
ettercap-gtk
evince
evolution
exfat-utils
ext4magic
fakeroot
feh
ffmpegthumbnailer
file
file-roller
findutils
firefox
fish
five-or-more
flex
four-in-a-row
gamemode
gawk
gcc
gcolor3
gdb
gdm
geary
gedit
gettext
ghex
git
glade
gnome-books
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-disk-utility
gnome-font-viewer
gnome-games
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-podcasts
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gparted
grep
grilo-plugins
groff
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hdparm
helm
hitori
htop
i3-gaps
i3blocks
i3lock
i3status
i3status-rust
iagno
iftop
iio-sensor-proxy
imagemagick
innoextract
ipcalc
iptables-nft
iwd
jnettop
kdeconnect
kitty
kompose
kubectl
lib32-gamemode
lib32-vkd3d
libpulse
libtool
libvirt
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
lightsoff
linux
linux-firmware
linux-zen
linux-zen-headers
lutris
lynx
m4
make
malcontent
man-db
mediainfo
metasploit
mlocate
mtools
mupdf
mutter
nano
nautilus
neofetch
neovim
network-manager-applet
networkmanager
nfs-utils
nikto
nm-connection-editor
nmap
odt2txt
onboard
openresolv
openssh
orca
p7zip
pacman
patch
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
polari
polybar
poppler
powerline
powerline-fonts
powerline-vim
proxychains-ng
pv
pycharm-community-edition
python-pygments
python-pywal
python2
qemu-desktop
quadrapassel
ranger
reflector
retroarch
retroarch-assets-ozone
retroarch-assets-xmb
rofi
rpmextract
rxvt-unicode
rygel
scrot
sed
sharutils
simple-scan
smartmontools
smbclient
speedtest-cli
steam
sudo
sushi
sway
swayidle
swaylock
swell-foop
sysprof
tali
telegram-desktop
terminator
terraform
texinfo
tilix
tmux
totem
traceroute
tracker
tracker-miners
tracker3
tracker3-miners
transmission-cli
ttf-font-awesome
ttf-hack
ttf-ionicons
ufw
unace
unarj
unp
unrar
unzip
upower
vi
vim
vim-ansible
vino
virt-manager
virt-viewer
vis
vkd3d
vulscan
w3m
wget
which
whois
wine
wireguard-tools
wireless_tools
wireplumber
wofi
xdg-user-dirs-gtk
xf86-input-wacom
xf86-video-intel
xorg-server
xorg-xdpyinfo
xorg-xgamma
xorg-xinit
xorg-xinput
xterm
yelp
zsh
zsh-completions
