android-studio
arkade-bin
google-chrome
grapejuice-git
hyprland-git
itch
jdownloader2
libretro-fuse-git
maltego
mopidy-mpd
mopidy-spotify
nerd-fonts-hack
networkmanager-wireguard-git
retrovirtualmachine
rpi-imager
sherlock-git
spotify
sublime-text-4
tor-browser
ttf-font-icons
visual-studio-code-bin
waybar-hyprland-git
wps-office
wps-office-fonts
yay
