accerciser
aircrack-ng
alacritty
alsa-firmware
alsa-tools
alsa-utils
amdvlk
ansible
ansible-core
arandr
arc-gtk-theme
arc-solid-gtk-theme
atool
atop
autoconf
automake
awesome-terminal-fonts
aws-cli
baobab
base
bashtop
bettercap
bind
binutils
binwalk
bison
bless
blueberry
bluez-utils
bridge-utils
btop
bully
cabextract
calc
calibre
catdoc
checksec
cheese
chromium
clonezilla
cool-retro-term
cowpatty
cpio
cups
cups-pdf
dconf-editor
devhelp
discord
dmenu
dmidecode
dnsmasq
docker-machine
dos2unix
dosfstools
duf
efibootmgr
elinks
emacs
endeavour
eog
epiphany
etherape
ettercap-gtk
evince
evolution
exfat-utils
exploitdb
ext4magic
fakeroot
fcrackzip
feh
ffmpegthumbnailer
file
file-roller
findutils
firefox
fish
five-or-more
flex
four-in-a-row
fsarchiver
gamemode
gawk
gcc
gcolor3
gdb
gdm
geary
gedit
gettext
ghex
ghidra
git
glade
gnu-netcat
gparted
grep
grilo-plugins
groff
gst-plugin-pipewire
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hashcat
hashcat-utils
hcxdumptool
hcxkeys
hcxtools
hdparm
helm
helvum
hitori
htop
hydra
i3-gaps
i3blocks
i3lock
i3status
i3status-rust
iagno
ibus
iftop
iio-sensor-proxy
imagemagick
innoextract
intel-ucode
iotop
ipcalc
iptables-nft
iwd
jnettop
john
kdeconnect
kdenlive
kitty
kompose
kubectl
latte-dock
lib32-gamemode
lib32-vkd3d
libtool
libvirt
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
lightsoff
linux
linux-firmware
linux-zen
linux-zen-headers
lutris
lynx
m4
make
malcontent
man-db
mediainfo
metasploit
minikube
mlocate
mopidy
mpd
mtools
mupdf
mutter
nano
nautilus
neofetch
neovim
network-manager-applet
networkmanager
nfs-utils
nikto
nm-connection-editor
nmap
ntfs-3g
ntp
odt2txt
onboard
openresolv
openssh
openvpn
orca
p7zip
pacman
patch
pavucontrol
peda
php
picom
pipewire
pkgconf
pocl
polari
polybar
poppler
powerline
powerline-fonts
powerline-vim
proxychains-ng
pv
pwndbg
pycharm-community-edition
python-pygments
python-pynvim
python-pywal
qemu-desktop
quadrapassel
ranger
reaver
reflector
retroarch
retroarch-assets-ozone
retroarch-assets-xmb
rofi
rpmextract
rxvt-unicode
rygel
scrot
sed
sharutils
simple-scan
smartmontools
smbclient
speedtest-cli
sqlmap
steam
sudo
sushi
sway
swayidle
swaylock
swell-foop
swh-plugins
sysprof
tali
telegram-desktop
terminator
termshark
terraform
texinfo
tilix
tmux
totem
traceroute
transmission-cli
ttf-font-awesome
ttf-hack-nerd
ttf-hack
ufw
unace
unarj
unp
unrar
unzip
upower
vagrant
vi
vim
vim-ansible
virt-manager
virt-viewer
vis
vkd3d
vulscan
w3m
wget
which
whois
wifite
wine
wireguard-tools
wireless_tools
wireshark-cli
wireshark-qt
wofi
xdg-user-dirs-gtk
xdg-utils
xf86-input-wacom
xf86-video-intel
xorg-server
xorg-xdpyinfo
xorg-xgamma
xorg-xinit
xorg-xinput
xterm
yelp
zram-generator
zsh
zsh-completions
